<?php
/**
 * Created by PhpStorm.
 * User: daniel
 * Date: 5/13/17
 * Time: 3:38 PM
 */
?>

<div id="all">
<style>
    .container{
        width:85% !important;
        margin-top:70px;
    }

    .info-nav-bar{
        width: 100%;
        padding:20px;
    }

    .divider{
        width:auto;
        height: 1px;
        margin: 9px 10px;
        overflow: hidden;
        background-color: gray;
        border-bottom: 1px solid gray;
    }

    .nav-header {
        border-bottom:1px solid #f2f2f2;
        margin-top:20px;

    }

    .nav-header > span{
        padding:10px 15px;
    }
    .nav > li > a {
        color:#999 !important
    }

    .nav-header:hover, .nav-header:focus, .nav-header > a:hover,  .nav-header> a:focus {
        background: none !important;
    }

    .contents .terms {
        padding:50px;
    }
    .contents .terms .article{
        margin:25px 0;

    }

    .contents .terms .article-title h2{
        line-height:4;
    }
    .contents .terms .article-subtitle h3{
        line-height:3;
    }
    .contents  .terms .article h4{
        line-height:2;
    }

    .contents .terms .article p {
        white-space:pre-line
    }

</style>

    <div class="container">
        <div class="row">
            <?php
            include_once "sidebar.php";
            ?>

            <div class="contents col-lg-9">
                <div class="terms grid-item">
                    <div class="article-title">
                        <h2 data-langNum="1401">
                            wintle 개인정보처리방침
                        </h2>
                    </div>
                    <div class="article-subtitle">
                        <h3 data-langNum="1402">
                            최종 수정 날짜: 2017년 5월 28일
                        </h3>
                    </div>


                    <div class="article">
                        <h4 class="article-title">


                        </h4>
                        <p class="article-text" data-langNum="1403">
                            사용자는 콘텐츠를 업로드, 공동 저작, 이용하거나  정보를 검색하고 공유하는 등  다양한 방법으로 wintle 서비스를 사용할 수 있습니다. 사용자가 wintle과 정보를 공유하는 경우(예를 들어 wintle 계정을 만드는 경우) wintle은 해당 서비스를 더욱 개선하여 좀 더 관련성 높은 검색결과를 표시하고, 사람들과 간편하게 연결하고, 다른 사용자와 더 빠르고 쉽게 공유할 수 있도록 도와드립니다. wintle은 wintle 서비스 사용자가 서비스를 사용할 때 wintle의 정보 사용 방식 및 개인정보 보호 방식을 명확히 이해하기를 바랍니다.

                            wintle 개인정보취급방침에서 다루는 내용은 다음과 같습니다.
                            ·        wintle에서 수집하는 정보 및 수집 이유
                            ·        wintle에서 정보를 사용하는 방식
                            ·        wintle에서 제공하는 선택 사항(정보에 대한 액세스 및 업데이트 방법 포함)

                            가급적 이해하기 쉽게 설명하고자 하지만 쿠키, IP 주소, 픽셀 태그 및 브라우저와 같은 용어에 익숙하지 않다면 먼저 이러한 핵심 용어에 대해 읽어 보시기 바랍니다.
                            wintle은 사용자의 개인정보를 중요하게 생각하고, 회원의 개인정보를 보호하기 위하여 항상 최선을 다해 노력하고 있습니다.
                            따라서 wintle을 처음 사용하는 사용자든 오랫동안 사용한 사용자든, 시간을 내어wintle의 관행을 살펴보고 질문이 있는 경우 wintle에 문의하시기 바랍니다.

                        </p>
                    </div>
                    <div class="article">
                        <h4 class="article-title" data-langNum="1404">
                            wintle에서 수집하는 정보


                        </h4>
                        <p class="article-text" data-langNum="1405">
                            wintle은 모든 사용자에게 더 나은 서비스를 제공하기 위해 아래와 같은 다양한 정보를 수집합니다.

                            ·        사용자가 제공하는 정보. 예를 들어, wintle 서비스 중에는 wintle 계정에 가입해야 사용할 수 있는 서비스가 많습니다. wintle 계정에 가입할 때 wintle은 사용자에게 이름, 이메일 주소 같은 개인정보를 요청합니다.
                            또한 wintle에서 제공하는 공유 기능을 최대한 활용하고자 하는 사용자에게 wintle 프로필을 만들도록 요청할 수 있으며, 이 프로필은 모든 이에게 공개되고 이름과 사진이 포함될 수 있습니다.

                            ·        사용자가 서비스를 사용할 때 수집하는 정보.
                             wintle은 wintle서비스를 사용하는 사용자의 웹사이트 방문 일시 또는 콘텐츠 업로드 일시, 콘텐츠 소모 시간 등 사용자가 사용하는 서비스 및 사용 방식에 대한 정보를 수집할 수 있습니다. 이러한 정보에는 다음이 포함됩니다.

                            o   기기 정보
                            wintle은 하드웨어 모델, 운영체제 버전, 고유 기기 식별자 및 모바일 네트워크 정보(전화번호 포함)와 같은 기기별 정보를 수집할 수 있습니다. wintle은 기기 식별자 또는 전화번호를 wintle 계정과 연결할 수 있습니다.

                            o   로그 정보
                            wintle 서비스를 사용하거나 wintle에서 제공하는 콘텐츠를 볼 때 wintle은 서버 로그에 있는 특정 정보를 자동으로 수집하고 저장할 수 있습니다. 여기에는 다음이 포함될 수 있습니다.
                            사용자가 wintle 서비스를 사용한 방법에 대한 세부 정보(예: 콘텐츠 검색, 콘텐츠 소모 시간 등)
                            인터넷 프로토콜 주소
                            기기 이벤트 정보(시스템 활동, 하드웨어 설정, 브라우저 유형, 브라우저 언어, 요청 날짜 및 시간, 참조 URL)
                            사용자의 브라우저 또는 wintle 계정을 고유하게 식별할 수 있는 쿠키

                            o   위치 정보
                            사용자가 위치 기반 wintle 서비스를 사용할 때 wintle은 사용자의 실제 위치에 대한 정보(예: 휴대기기에서 보낸 GPS 신호)를 수집하고 처리할 수 있습니다. 또한 근처 Wi-Fi 액세스 포인트, 비콘 및 기지국 정보를 제공할 수 있는 기기의 센서 데이터 등 다양한 기술을 사용하여 위치를 파악할 수 있습니다. 파악된 위치는 wintle의 파트너에게 제공하는 서비스(예: 오프라인 매장 음원 유통)와 사용자가 상호 작용할 때 사용 될 수 있습니다. 파트너에 대한 상세한 정보는 파트너 탭을 이용하여 주시기 바랍니다.

                            o   고유한 애플리케이션 번호
                            일부 서비스에는 고유한 애플리케이션 번호가 포함됩니다. 서비스를 설치하거나 제거할 때 또는 자동 업데이트 요청 등을 위해 서비스가 주기적으로 wintle 서버에 연결할 때 이 번호 및 운영체제 종류, 애플리케이션 버전 번호 등 설치 관련 정보가 wintle로 전송될 수 있습니다.

                            o   로컬 저장소
                            wintle은 브라우저 웹 저장소(HTML 5 포함) 및 애플리케이션 데이터 캐시 등의 메커니즘을 사용하여 정보(개인정보 포함)를 수집하고 이를 사용자의 기기에 로컬로 저장할 수 있습니다.

                            o   쿠키 및 익명 식별자
                            사용자가 wintle 서비스를 방문하는 경우 wintle은 사용자의 기기로 하나 이상의 쿠키 또는 익명 식별자를 보내는 등 다양한 기술을 사용하여 정보를 수집하고 저장할 수 있습니다. 또한 wintle 파트너에게 제공하는 서비스(예: 오프라인 매장 음원 유통)와 사용자가 상호 작용할 때 쿠키와 익명 식별자를 사용합니다

                        </p>
                    </div>
                    <div class="article">
                        <h4 class="article-title" data-langNum="1406">
                            wintle에서 수집한 정보를 이용하는 방법


                        </h4>
                        <p class="article-text" data-langNum="1407">
                            wintle은 모든 wintle 서비스로부터 수집한 정보를 서비스를 제공, 유지, 보호 및 개선하고 새로운 서비스를 개발하며 wintle 및wintle 사용자를 보호하는 데 사용합니다. 또한 사용자에게 좀 더 관련성 높은 검색결과 및 광고를 표시하는 등 맞춤형 콘텐츠를 제공하기 위해 이러한 정보를 사용합니다.

                            wintle은 사용자가 wintle 프로필로 제공하는 이름을 wintle 계정이 필요한 모든 wintle 서비스에서 사용할 수 있습니다.
                            또한 사용자의 이름이 모든 wintle 서비스에 일관되게 표시되도록 wintle 계정과 연결된 과거 이름을 교체할 수 있습니다. 내 이메일 주소나 나를 식별하는 정보를 다른 사용자가 가지고 있는 경우 wintle은 그 사용자에게 내 공개 wintle 프로필 정보(예: 이름 및 사진)를 표시할 수 있습니다.

                            사용자가 wintle에 문의하는 경우 wintle은 사용자가 겪고 있는 문제 해결에 도움이 되도록 사용자와의 커뮤니케이션 기록을 보관할 수 있습니다. wintle은 변경 예정 사항 또는 개선사항 등 wintle 서비스 관련 정보를 제공하기 위해 사용자의 이메일 주소를 사용할 수 있습니다.

                            wintle은 예를 들어 사용자가 아는 사람들과 쉽게 공유하도록 돕기 위한 목적 등으로, 하나의 서비스에 제공한 개인정보를 다른 wintle서비스의 정보(개인정보 포함)와 조합할 수 있습니다.

                            wintle은 서비스 이용 내역을 추적하여 분석을 통한 추후 개인 맞춤 서비스를 제공 및 서비스 개편 등의 척도로 활용 할 수 있습니다. 예를 들어 wintle사용자를 유사집단으로 구분하여 취향에 맞는 콘텐츠를 우선 노출 할 수 있습니다.

                            본 개인정보취급방침에 명시된 목적과 다른 용도로 정보를 이용할 경우 wintle은 먼저 사용자의 동의를 요청합니다.
                            wintle은 개인정보를 전 세계의 여러 국가에 있는 wintle 서버에서 처리합니다.
                            wintle은 사용자가 거주하는 국가 이외의 지역에 있는 서버에서 사용자의 개인정보를 처리할 수 있습니다.

                        </p>
                    </div>
                    <div class="article">
                        <h4 class="article-title" data-langNum="1408">
                            사용자가 공유하는 정보


                        </h4>
                        <p class="article-text" data-langNum="1409">
                            사용자는 여러 wintle 서비스에서 다른 사용자와 정보를 공유할 수 있습니다. 정보를 공개적으로 공유하는 경우 검색 엔진에서 해당 정보의 색인을  생성할 수 있습니다. wintle 서비스는 콘텐츠를 공유 및 삭제할 수 있는 다양한 옵션을 제공합니다.

                        </p>
                    </div>

                    <div class="article">
                        <h4 class="article-title" data-langNum="1410">
                            개인정보 액세스 및 업데이트

                        </h4>
                        <p class="article-text" data-langNum="1411">
                            wintle은 사용자가 wintle 서비스를 사용하는 동안 언제든지 자신의 개인정보에 액세스할 수 있도록 하고자 합니다. 해당 정보가 잘못된 경우, wintle은 합법적인 사업 목적 또는 법률적 목적을 위해 유지해야 하는 경우가 아니라면 이러한 정보를 신속하게 업데이트하거나 삭제할 수 있는 방법을 제공하기 위해 노력합니다. 개인정보를 업데이트를 하는 경우 wintle은 요청을 처리하기 전에 사용자 신원 확인을 요청할 수 있습니다.

                            wintle은 비합리적으로 반복적인 요청, 과도한 기술적 노력이 필요한 요청(예: 새로운 시스템을 개발하거나 기존 관행을 근본적으로 바꾸어야 하는 경우), 타인의 개인정보를 침해하는 요청 또는 매우 비현실적인 요청(예: 백업 테이프에 있는 정보 관련 요청)을 거부할 수 있습니다.

                            wintle은 과도한 노력이 요구되지 않는 한 정보 액세스 및 수정 서비스를 무료로 제공합니다. wintle은 우발적이거나 악의적인 삭제 행위로부터 정보를 보호하는 방식으로 서비스를 유지 관리하고자 합니다. 이에 따라 wintle은 사용자가 wintle 서비스에서 정보를 삭제한 후에도 사본을wintle 활성 서버에서 즉시 삭제하지 않을 수 있으며 백업 시스템에서 정보를 삭제하지 않을 수 있습니다.

                            wintle에서 공유하는 정보
                            wintle은 다음 경우를 제외하고는 wintle 이외의 회사, 조직 및 개인과 개인정보를 공유하지 않습니다.
                            ·        사용자가 동의하는 경우
                            wintle은 사용자가 동의한 경우 wintle 이외의 회사, 조직 및 개인과 개인정보를 공유합니다. 민감한 개인정보를 공유해야 하는 경우wintle은 사용자의 사전 동의를 요청합니다.

                            ·        도메인 관리자와 공유하는 경우
                            도메인 관리자가 wintle 계정을 대신 관리하는 경우(예: wintle Apps 사용자) 조직에 사용자 지원을 제공하는 도메인 관리자 및 리셀러는 사용자의 wintle 계정 정보(이메일 및 기타 데이터 포함)에 액세스할 수 있습니다. 도메인 관리자는 다음 작업을 수행할 수 있습니다.
                            o   계정 관련 통계 조회(예: 사용자가 설치한 애플리케이션 관련 통계)
                            o   계정 비밀번호 변경
                            o   계정 액세스 일시 중지 또는 해지
                            o   계정에 저장된 정보에 대한 액세스 또는 보관
                            o   관련법, 규정, 법적 절차 또는 강제력이 있는 정부 요청을 준수하기 위해 계정 정보 수집
                            o   정보 또는 개인정보 보호 설정을 삭제하거나 수정할 수 있는 사용자 기능 제한
                            자세한 내용은 도메인 관리자의 개인정보취급방침을 참조하시기 바랍니다.



                            ·        외부 처리가 필요한 경우
                            wintle은 wintle 제휴사 또는 기타 신뢰할 수 있는 업체 및 개인에게 wintle 지침을 기반으로 개인정보취급방침, 기타 기밀 및 보안관련 조치를 준수하면서 wintle의 개인정보 처리 업무를 대행하도록 개인정보를 제공할 수 있습니다.

                            ·        법률상 필요한 경우
                            wintle은 다음 목적을 위해 개인정보에 대한 액세스, 이용, 보존 또는 공개가 필요하다고 믿는 경우 wintle 이외의 회사, 조직 또는 개인과개인정보를 공유합니다.
                            o   관련법, 규제, 법적 절차 및 강제력이 있는 정부 요청의 준수
                            o   서비스 약관 위반 조사를 포함한 관련 서비스 약관 집행
                            o   사기, 보안 또는 기술적 문제를 감지, 예방 또는 해결
                            o   wintle, wintle 사용자, 일반 대중의 권리, 재산, 안전을 위험 요소로부터 보호
                            wintle은 개인 식별이 불가능한 집계 정보를 대중 및 wintle 파트너(예: 게시자, 오프라인 매장 유통 파트너)와 공유할 수 있습니다.
                            예를 들어wintle은 wintle 서비스의 일반적인 사용 경향을 보여주는 정보를 대중에 공개할 수 있습니다. wintle은 인수, 합병, 또는 자산의 매각이 있을 경우 관련 개인정보의 기밀을 계속 유지하며, 개인정보가 타사에 전달되어 해당 업체의 개인정보취급방침의 적용을 받기 전에 해당 사용자에게 미리 공지합니다.

                        </p>
                    </div>

                    <div class="article">
                        <h4 class="article-title" data-langNum="1412">
                            정보 보안

                        </h4>
                        <p class="article-text" data-langNum="1413">
                            wintle은 보유하는 정보에 대한 무단 액세스, 변경, 공개 또는 삭제로 부터 wintle 및 wintle 사용자를 보호하기 위해 노력합니다. 특히wintle은
                            ·        SSL을 사용하여 여러 wintle 서비스를 암호화합니다.
                            ·       회원의 개인정보는 오직 본인만이 알 수 있는 비밀번호에 의해 보호되고 있고 개인정보 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.
                            ·        회사는 해킹 등 외부침입에 대비하여 귀하의 개인정보가 유출되는 것을 막기 위해 현재 외부로부터 침입을 차단하는 장치를 이용하여 외부로부터의 공격, 해킹 등을 막고 있습니다.
                            ·        wintle은 개인정보 접근 권한을 wintle 대신 개인정보를 처리하기 위해 정보를 알아야 하는 wintle 직원, 계약업자(위탁업자) 및 대리인으로 제한합니다. 이들은 계약을 통해 엄격한 기밀 유지의 의무를 갖게 되며 이러한 의무를 어길 경우 제재를 받거나 계약이 해지될 수 있습니다.

                        </p>
                    </div>

                    <div class="article">
                        <h4 class="article-title" data-langNum="1414">
                            본 방침의 적용

                        </h4>
                        <p class="article-text" data-langNum="1415">
                            wintle 개인정보취급방침은 wintle 및 제휴사가 제공하는 모든 서비스(공동 저작 및 온/오프라인 유통 등)에 적용되나 본 개인정보취급방침과 통합되지 않는 별도의 개인정보취급방침이 있는 서비스에는 적용되지 않습니다.

                            wintle 개인정보취급방침은 타사 또는 개인이 제공하는 서비스(검색결과에 표시되는 제품 또는 사이트, wintle 서비스를 포함할 수 있는 사이트 또는 wintle 서비스에서 링크된 다른 사이트 포함)에는 적용되지 않습니다. wintle 개인정보취급방침은 wintle 서비스의 저작물을 유통 또는 제공하기 위해 쿠키, 픽셀 태그 및 기타 기술을 사용하는 다른 회사 및 조직의 정보 관행에는 적용되지 않습니다.

                        </p>
                    </div>

                    <div class="article">
                        <h4 class="article-title" data-langNum="1416">

                            집행

                        </h4>
                        <p class="article-text" data-langNum="1417">
                            wintle은 개인정보취급방침의 자체적인 준수를 정기적으로 검토합니다. 또한 여러 자체 규제 프레임워크를 준수합니다. 불만사항에 대한 공식 서면신고서가 접수되면 wintle은 신고서 발송자에게 연락하여 후속조치를 취합니다. wintle은 개인정보 전송과 관련하여 사용자와 직접 해결할 수 없는 불만사항이 있는 경우 문제 해결을 위해 현지 데이터 보호 당국을 비롯한 해당 규제 당국과 협력합니다.

                        </p>
                    </div>

                    <div class="article">
                        <h4 class="article-title" data-langNum="1418">
                            회원의 권리와 의무

                        </h4>
                        <p class="article-text" data-langNum="1419">
                            회원은 본인의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 계정의 이용이 제한될 수 있습니다.
                            JAM를 이용하는 회원은 개인정보를 보호 받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 회원은 아이디(ID), 비밀번호를 포함한 개인정보가 유출되지 않도록 조심하여야 하며, 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해야 합니다. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 타인의 존엄성을 훼손할 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」등에 의해 처벌 받을 수 있습니다.

                        </p>
                    </div>

                    <div class="article">
                        <h4 class="article-title" data-langNum="1420">
                            고지의 의무

                        </h4>
                        <p class="article-text" data-langNum="1421">
                            wintle 개인정보취급방침은 수시로 변경될 수 있습니다. wintle은 사용자의 명시적인 동의 없이 본 개인정보취급방침에 설명된 사용자의권한을 축소하지 않습니다. wintle은 개인정보취급방침에 변경이 있을 경우 해당 내용을 본 페이지에 게시하며 변경사항이 중대할 경우에는 일부서비스에서 개인정보취급방침과 관련한 변경 고지 이메일을 발송하는 등 적극적으로 알립니다. wintle은 또한 사용자가 확인할 수 있도록 본개인정보취급방침의 이전 버전을 보관합니다.

                        </p>
                    </div>

                    <div class="article">
                        <h4 class="article-title" data-langNum="1422">
                            개인정보관리책임자 및 담당자
                        </h4>
                        <p class="article-text" data-langNum="1423">
                            wintle은 회원의 개인정보보호를 가장 중요시하며, 회원의 개인정보가 훼손, 침해 또는 누설되지 않도록 최선을 다하고 있습니다. 서비스를 이용하시면서 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당자에게 신고하시면 신속하게 답변해드리도록 하겠습니다.

                            [개인정보관리책임자]
                            성 명 : 조재호
                            직 위 : 대표
                            - 전자우편 : support@wintle.co.kr

                            [개인정보관리담당자]
                            성 명 : 최용득
                            직 위 : 대표
                            - 전자우편 : support@wintle.co.kr

                            기타 개인정보에 관한 상담이 필요한 경우에는 정보통신부 산하 공공기관인 한국인터넷진흥원(KISA) 개인정보침해신고센터 또는 경찰청 사이버테러대응센터로 문의하시기 바랍니다.

                            [한국인터넷진흥원 개인정보침해신고센터]
                            전화번호 : 국번없이 118
                            홈페이지 주소 : http://privacy.kisa.or.kr

                            [경찰청 사이버테러대응센터]
                            전화번호 : 02-393-9112
                            홈페이지 주소 : http://www.netan.go.kr

                            [대검찰청 사이버범죄수사단]
                            전화번호 : 02-3480-3751
                            홈페이지 주소 : http://www.spo.go.kr

                        </p>
                    </div>
                    <div class="article-subtitle">
                        <h3 data-langNum="1424">
                            부칙
                        </h3>
                    </div>

                    <div class="article">
                        <p class="article-text" data-langNum="1425">
                            (시행일) 본 약관은 2017년 6월 1일부터 시행합니다.
                        </p>
                        <p class="article-text" data-langNum="1370">
                            상기에 명시된 기관 및 단체, 법률은 대한민국을 기준으로 합니다.
                        </p>
                    </div>

                </div><!-- privacy -->
            </div><!-- contents -->
        </div> <!-- row -->
    </div><!-- container -->
</div><!-- all -->